Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1680_Statira_bpt6k8416272_cropped_numb_align_l.tmx
Source language: frm
Languages: fr

source: C’eſt ce cruel amour, Seigneur, qui vous accable,
fr: C’est ce cruel amour, Seigneur, qui vous accable,

source: Etoufez-le.... Mais non, ſoyez toûjours coupable;
fr: Étouffez-le… Mais non, soyez toujours coupable;

source: Que dis-je? ce n’eſt plus Roxane & Perdiccas,
fr: Que dis-je? ce n’est plus Roxane et Perdiccas,

source: C’eſt moy, c’eſt Statira qui vous mene au trépas;
fr: C’est moi, c’est Statira qui vous mène au trépas;

source: Vous verrois-je périr? non, ſoyez infidelle,
fr: Vous verrais-je périr? non, soyez infidèle,

source: Allez, ſortez plutoſt, & ſoûpirez pour elle,
fr: Allez, sortez plutôt, et soupirez pour elle,

source: Je ne puis demeurer apres un tel effort,
fr: Je ne puis demeurer après un tel effort,

source: Chaque inſtant pres de vous va haſter voſtre mort,
fr: Chaque instant près de vous va hâter votre mort,

source: Et mon perfide cœur qui ſe plaint, qui ſoúpire,
fr: Et mon perfide cœur qui se plaint, qui soupire,

source: Si je vous vois encor, ſçaura trop m’en dédire.
fr: Si je vous vois encore, saura trop m’en dédire.

source: Quoy? vous m’abandonnez en cette extrémité,
fr: Quoi? vous m’abandonnez en cette extrémité,

source: Et de grace, Madame, un peu de fermeté?
fr: Et de grâce, Madame, un peu de fermeté?

source: Je mépriſe Roxane, & ma tendreſſe extréme
fr: Je méprise Roxane, et ma tendresse extrême

source: Je déteſte Roxane, & je veux....
fr: Je déteste Roxane, et je veux…

source: Et voyez de plus pres l'Objet que vous bravez;
fr: Et voyez de plus près l’Objet que vous bravez;

source: J’ay trop bien entendu ce qui peut vous confondre,
fr: J’ai trop bien entendu ce qui peut vous confondre,

source: Qu'on redouble ma Garde, & ſur tout, Peuceſtas,
fr: Qu’on redouble ma Garde, et surtout, Peucestas,

source: Madame, quel deſſein?...
fr: Madame, quel dessein?…

source: Ma vangeance & ma honte,
fr: Ma vangeance et ma honte,

source: De mes juſtes deſſeins pouront vous rendre conte.
fr: De mes justes desseins pourront vous rendre compte.

source: Grâce aux Dieux! je ſuis libre, & vais tranquilement
fr: Grâce aux Dieux! je suis libre, et vais tranquillement

source: Immoler ma Rivale aux yeux de ſon Amant.
fr: Immoler ma Rivale aux yeux de son Amant.

source: Ce diſcours vous charmoit, Madame, & ſes ſoúpirs
fr: Ce discours vous charmait, Madame, et ses soupirs

source: Aux deſpens de Roxane ont flaté vos deſirs;
fr: Aux dépens de Roxane ont flatté vos désirs;

source: Loin de moy, devant vous, c’eſt donc moy qu’on déteſte?
fr: Loin de moi, devant vous, c’est donc moi qu’on déteste?

source: Mais vous m’allez payer un plaiſir ſi funeſte.
fr: Mais vous m’allez payer un plaisir si funeste.

source: Laiſſez, laiſſez agir librement ſa fureur;
fr: Laissez, laissez agir librement sa fureur;

source: Depuis un ſi longtemps, de mon ſong alterée,
fr: Depuis un si longtemps, de mon sang altérée,

source: A toutes ſes fureurs mon ame eſt préparée.
fr: À toutes ses fureurs mon âme est préparée.

source: Fille de Cohortan, acheve tes deſſeins,
fr: Fille de Cohortan, achève tes desseins,

source: Dans le ſang de tes Roys oſes tremper tes mains,
fr: Dans le sang de tes Rois ose tremper tes mains,

source: Frape.
fr: Frappe.

source: Dans un moment vous ſerez obeïe,
fr: Dans un moment vous serez obéie,

source: Aprochez-vous.
fr: Approchez-vous.

source: Ah Ciel! que je crains pour ſa vie!
fr: Ah Ciel! que je crains pour sa vie!

source: Calmez voſtre couroux, Madame, au nom des Dieux;
fr: Calmez votre courroux, Madame, au nom des Dieux;

source: Qu'ordõnez vous helas! quel trouble dans vos yeux!
fr: Qu’ordonnez-vous hélas! quel trouble dans vos yeux!

source: Madame, c’eſt ſur moy, ſur ma coupable teſte,
fr: Madame, c’est sur moi, sur ma coupable tête,

source: Que doit icy tomber l’éclat de la tempeſte,
fr: Que doit ici tomber l’éclat de la tempête,

source: Mon amour fait ſon crime, il le faut expier,
fr: Mon amour fait son crime, il le faut expier,

source: Et mon ſang répandu peut la juſtifier.
fr: Et mon sang répandu peut la justifier.

source: Oüy, Barbaré, il eſt vray; ton amour fait ton crime,
fr: Oui, Barbare, il est vrai; ton amour fait ton crime,

source: Cependant ma Rivale en ſera la Victime,
fr: Cependant ma Rivale en sera la Victime,

source: On me déteſte, on l’aime, & l’on m'oſe outrager,
fr: On me déteste, on l’aime, et l’on m’ose outrager,

source: Mais enfin, grace au Ciel, j’ay ſur qui m’en vanger.
fr: Mais enfin, grâce au Ciel, j’ai sur qui m’en venger.

source: Pour goúter la douceur à ma vangeance offerte,
fr: Pour goûter la douceur à ma vengeance offerte,

source: Préparons à tes yeux l'apareil de ſa perte;
fr: Préparons à tes yeux l’appareil de sa perte;

source: Pour t’en faire ſentir l’amertume à longs traits,
fr: Pour t’en faire sentir l’amertume à longs traits,

source: Ma fureur, à pas lents, va ſervir mes ſouhaits.
fr: Ma fureur, à pas lents, va servir mes souhaits.

source: Ne croy pas cependant au tranſport qui m’entraîne,
fr: Ne crois pas cependant au transport qui m’entraîne,

source: Que l’amour.... Non, Ingrat, je n’ay que de la haine,
fr: Que l’amour… Non, Ingrat, je n’ai que de la haine;

source: Il faut la ſatisfaire, & Roxane le peut,
fr: Il faut la satisfaire, et Roxane le peut,

source: Politique, raiſon, ſeûreté, tout le veut;
fr: Politique, raison, sûreté, tout le veut;

source: Oüy, perdons Starira.... mais malgré mon envie,
fr: Oui, perdons Statira… mais malgré mon envie,

source: Leonatus, un mot luy peut ſauver la vie.
fr: Léonatus, un mot lui peut sauver la vie.

source: Voſtre refus dût-il me coûter le trépas,
fr: Votre refus dût-il me coûter le trépas,

source: Ce mot qui m’eſt ſi cher, ne le prononcez pas.
fr: Ce mot qui m’est si cher, ne le prononcez pas.

source: Je crains voſtre tendreſſe autãt que ſavangeance,
fr: Je crains votre tendresse autant que sa vengeance,

source: Ce n’eſt point Statira, c’eſt moy qui vous offence;
fr: Ce n’est point Statira, c’est moi qui vous offense;

source: Ah! Madame, arreſtez, & détournez ſur moy
fr: Ah! Madame, arrêtez, et détournez sur moi

source: Ces regards menaçans qui me glaçent d’effroy;
fr: Ces regards menaçants qui me glacent d’effroi;

source: Le Ciel nous eſt témoin que tantoſt elle-meſme,
fr: Le Ciel nous est témoin que tantôt elle-même,

source: En renonçant pour vous a ma tendreſſe extréme,
fr: En renonçant pour vous à ma tendresse extrême,

source: Elle a voulu.... mais quoy, mon amour m’a trahy.
fr: Elle a voulu… mais quoi, mon amour m’a trahi.

source: Et pourquoy voſtre cœur n’a-t-il pas obey?
fr: Et pourquoi votre cœur n’a-t-il pas obéi?

source: Je ne dis plus qu’un mot, & veux eſtre obeïe;
fr: Je ne dis plus qu’un mot, et veux être obéie;

source: Tu ſçais bien qu’un coup d’œil luy peut coûter la vie,
fr: Tu sais bien qu’un coup d’œil lui peut coûter la vie,

source: Veux-tu la voir périr, veux-tu la conſerver?
fr: Veux-tu la voir périr, veux-tu la conserver?

source: Que ne feray-je point helas! pour la ſauver?
fr: Que ne ferais-je point, hélas! pour la sauver?

source: Qu’on cherche Perdiccas, il faut que toute à l’heure
fr: Qu’on cherche Perdiccas, il faut que tout à l’heure

source: Ton Rival, à tes yeux, l'épouſe, ou qu’elle meure.
fr: Ton Rival, à tes yeux, l’épouse, ou qu’elle meure.

source: Epouſer Perdiccas?
fr: Épouser Perdiccas?

source: Pour calmer ſon couroux,
fr: Pour calmer son courroux,

source: Oubliez-moy, Madame, & ne ſongez qu’à vous,
fr: Oubliez-moi, Madame, et ne songez qu’à vous,

source: Voſtre amour m’y condamne,
fr: Votre amour m'y condamne,

source: Ils ſont également ardens à m’offencer,
fr: Ils sont également ardents à m’offenser,

source: Oüy, je vais....
fr: Oui, je vais…

source: Avant que de remplir cette funeſte envie;
fr: Avant que de remplir cette funeste envie;

source: Tout deſarmé ſans-doute, & tout ſeul que je ſuis,
fr: Tout désarmé sans-doute, et tout seul que je suis,

source: Mon deſeſpoir poura bien plus que je ne puis.
fr: Mon désespoir pourra bien plus que je ne puis.

source: VEnez, venez, Seigneur, ſecourir la Princeſſe.
fr: VEnez, venez, Seigneur, secourir la Princesse.

source: Madame, vous ſçavez juſqu’où va ma tendreſſe,
fr: Madame, vous savez jusqu’où va ma tendresse,

source: Je ne ſçais plus aimer, je ne ſçais que haïr;
fr: Je ne sais plus aimer, je ne sais que haïr;

source: Pour éteindre une ardeur à nos deſſeins fatale,
fr: Pour éteindre une ardeur à nos desseins fatale,

source: Je te rends ton Rival, donne-moy ma Rivale.
fr: Je te rends ton Rival, donne-moi ma Rivale.

source: Si voſtre cœur, Madame, en ce funeſte jour
fr: Si votre cœur, Madame, en ce funeste jour

source: A de la haine, helas! le mien a de l’amour,
fr: A de la haine, hélas! Le mien a de l’amour,

source: Juſqu’au dernier ſoûpir je défendray ſa vie.
fr: Jusqu’au dernier soupir je défendrai sa vie.

source: Vous eſtes genéreux, & je vous la confie,
fr: Vous êtes généreux, et je vous la confie,

source: C’eſt aſſez qu’un Rival luy donne du ſecours.
fr: C’est assez qu’un rival lui donne du secours.

source: Tout hay que je ſuis, j'auray ſoin de ſes jours;
fr: Tout haï que je suis, j’aurai soin de ses jours;

source: Mais quand vous ſerez libre, en lieu pour vous défendre,
fr: Mais quand vous serez libre, en lieu pour vous défendre,

source: J’iray la diſputer en Rival d’Aléxandre.
fr: J’irai la disputer en Rival d’Alexandre.

source: Je ne crains plus ſa mort,
fr: Je ne crains plus sa mort,

source: Vous pouvez maintenant ordonner de mon ſort,
fr: Vous pouvez maintenant ordonner de mon sort,

source: ſe l'attendray, Madame.
fr: Je l’attendrai, Madame.

source: J’ay perdu le moment ſi propre à me vanger,
fr: J’ai perdu le moment si propre à me venger,

source: Rapellons Caſſander. L’eſpoir peut l’engager;
fr: Rappelons Cassander. L’espoir peut l’engager;

source: Qu'importe? ſon amour poura ſervir ma haine;
fr: Qu’importe? son amour pourra servir ma haine;

source: Haſtons-nous, attaquons Perdiccas & la Reyne,
fr: Hâtons-nous, attaquons Perdiccas et la Reine,

source: A qui n’a point d’eſpoir, tout le reſte eſt permis;
fr: À qui n’a point d’espoir, tout le reste est permis;

source: Périſſons, mais du moins perdons nos Ennemis.
fr: Périssons, mais du moins perdons nos Ennemis.

source: JE triomphe, Heſione, & n’ay plus de tendreſſe,
fr: JE triomphe, Hésione, et n’ai plus de tendresse,

source: De ce Palais, enfin, Roxane eſt la maitreſſe,
fr: De ce Palais, enfin, Roxane est la maîtresse,

source: Je dois ce grand effort aux ſoins de Peuceſtas,
fr: Je dois ce grand effort aux soins de Peucestas,

source: Et Statira n’eſt plus aux mains de Perdiccas;
fr: Et Statira n’est plus aux mains de Perdiccas;

source: Graces à Caſſander, elle eſt en ma puiſſance,
fr: Grâce à Cassander, elle est en ma puissance,

source: Et j’ay dans ſon amour une ſeûre défenſe;
fr: Et j’ai dans son amour une sûre défense;

source: Mais il faut prendre un temps ſi propre à nous vãnger,
fr: Mais il faut prendre un temps si propre à nous venger,

source: Il faut punir l’Ingrat qui nous oſe outrager.
fr: Il faut punir l’Ingrat qui nous ose outrager.

source: J’ay connu, j’ay trop veu ſa tendreſſe fatale;
fr: J’ai connu, j’ai trop vu sa tendresse fatale;

source: Je luy faiſois en pleurs l'offre de mon apuy,
fr: Je lui faisais en pleurs l’offre de mon appui,

source: A peine a-t-il ſongé que je parlois à luy;
fr: À peine a-t-il songé que je parlais à lui;

source: Mon trouble, en vain mes yeux luy marquoient ma tendreſſe,
fr: Mon trouble, en vain mes yeux lui marquaient ma tendresse,

source: Pour réponſe, il m’a dit d’épargner ſa Princeſſe,
fr: Pour réponse, il m’a dit d’épargner sa Princesse;

source: J’avois beau par mes feux animer mon diſcours,
fr: J’avais beau par mes feux animer mon discours,

source: L’Ingrat, par ſes ſoûpirs, m’interrompoit toûjours;
fr: L’Ingrat, par ses soupirs, m’interrompait toujours;

source: Mais quoy? ſur Starira je vais me ſatisfaire,
fr: Mais quoi? sur Statira je vais me satisfaire,

source: Je le puis, je le dois, je ſçay ce qu’il faut faire,
fr: Je le puis, je le dois, je sais ce qu’il faut faire,

source: Je dois ce ſacrifice aux ſoins de ma grandeur,
fr: Je dois ce sacrifice aux soins de ma grandeur,

source: L’amour n’a plus de part aux trãſports de mon cœur,
fr: L’amour n’a plus de part aux transports de mon cœur,

source: La jalouſie enfin n’eſt plus ce qui m’anime,
fr: La jalousie enfin n’est plus ce qui m’anime,

source: A mon ambition je dois cette victime,
fr: À mon ambition je dois cette victime,

source: Et lors que je l’immole en ce funeſte jour,
fr: Et lors que je l’immole en ce funeste jour,

source: C’eſt au Trône, à mon Fils, & non pas à l’Amour.
fr: C’est au trône, à mon fils, et non pas à l’Amour.

source: Que vous connoiſſez peu l’ardeur qui vous entraîne!
fr: Que vous connaissez peu l’ardeur qui vous entraîne!

source: Vous croyez vous livrer tout entiere à la haine;
fr: Vous croyez vous livrer tout entière à la haine;

source: Ah! que vous vous trompez, Madame, à voſtre tour!
fr: Ah! que vous vous trompez, Madame, à votre tour!

source: Quand on a tant de haine, on n’eſt pas ſans amour.
fr: Quand on a tant de haine, on n’est pas sans amour.

source: Moy? j’aurois de l’amour, & tu pourois le croire?
fr: Moi? j’aurais de l’amour, et tu pourrais le croire?

source: Mon cœur pouroit trahir Aléxandre & ma gloire?
fr: Mon cœur pourrait trahir Alexandre et ma gloire?

source: Pardonne, grand Héros, ſi pour Leonatus
fr: Pardonne, grand Héros, si pour Léonatus

source: J'ay ſoûpiré; J’ay crû qu’il avoit tes vertus;
fr: J’ai soupiré; J’ai crû qu’il avait tes vertus;

source: J’ay crû que quelque jour pour Roxane ſenſible,
fr: J’ai crû que quelque jour pour Roxane sensible,

source: Son cœur comme le tien n’eſtoit pas invincible;
fr: Son cœur comme le tien n’était pas invincible;

source: Mais Dieux! il porte ailleurs ſes ſoûpirs & ſa foy,
fr: Mais Dieux! il porte ailleurs ses soupirs et sa foi,

source: Et ne ſent pas l’ardeur que tu ſentis pour moy.
fr: Et ne sent pas l’ardeur que tu sentis pour moi.

source: Ah! pour vanger ma gloire il faut tout entreprendre,
fr: Ah! pour venger ma gloire il faut tout entreprendre,

source: Il faut que tout regrete & tout pleure Aléxandre,
fr: Il faut que tout regrette et tout pleure Alexandre,

source: Je l’ay trahy. Je veux reparer mon forfait,
fr: Je l’ai trahi. Je veux réparer mon forfait,

source: Quoy? l’on veut partager ſes Veuves, ſon Empire.
fr: Quoi? l’on veut partager ses Veuves, son Empire

source: Il vainquit l’Univers, & je veux le détruire?
fr: Il vainquit l’Univers, et je veux le détruire?

source: Avec plaiſir j’ay veu brûler Perſopolis,
fr: Avec plaisir j’ai vu brûler Persepolis,

source: Donnons le meſme ſort à l’orgueil de Memphis,
fr: Donnons le même sort à l’orgueil de Memphis,

source: Rempliſſons tout d’horreur, & que toute l’Aſie
fr: Remplissons tout d’horreur, et que toute l’Asie

source: Aprenne en frémiſſant que Roxane eſt trahie.
fr: Apprenne en frémissant que Roxane est trahie.

source: MAdame, Perdiccas par de puiſſans efforts,
fr: MAdame, Perdiccas par de puissants efforts,

source: Déja de ce Palais a gagné les Dehors.
fr: Déjà de ce Palais a gagné les Dehors.

source: Sauvez Leonatus, & contre ſa furie
fr: Sauvez Léonatus, et contre sa furie

source: Allez défendre encore une ſi chere vie,
fr: Allez défendre encore une si chère vie,

source: On me croit immolée, & le fier Perdiccas
fr: On me croit immolée, et le fier Perdiccas

source: Sur ce que vous aimez vangera mon trépas;
fr: Sur ce que vous aimez vengera mon trépas;

source: Envoyez du ſecours, enfin le péril preſſe,
fr: Envoyez du secours, enfin le péril presse,

source: Malgré voſtre fureur je voy voſtre tendreſſe;
fr: Malgré votre fureur je vois votre tendresse;

source: Conſervez ce Héros qui vous a ſçeu charmer,
fr: Conservez ce Héros qui vous a su charmer,

source: S’il ne vous aime pas, il poura vous aimer.
fr: S’il ne vous aime pas, il pourra vous aimer.

source: Madame, allez... mais quoy? vous eſtes infléxible,
fr: Madame, allez… mais quoi? Vous êtes inflexible,

source: Helas! à ſes périls eſtes-vous inſenſible?
fr: Hélas! à ses périls êtes-vous insensible?

source: Vous détournez les yeux, & ne répondez rien.
fr: Vous détournez les yeux, et ne répondez rien.

source: C’eſt voſtre Amant, Madame, & ce n’eſt pas le mien,
fr: C’est votre amant, Madame, et ce n’est pas le mien,

source: Qu'il périſſe
fr: Qu’il périsse.

source: Quoy donc? vous ſouffrez qu’il périſſe?
fr: Quoi donc? vous ſouffrez qu’il périſſe?

source: A Roxane irritée il faut ce ſacriſice;
fr: À Roxane irritée il faut ce sacrifice;

source: Quand j’ay ſauvé l’Ingrat, il fait un autre choix,
fr: Quand j’ai sauvé l’Ingrat, il fait un autre choix,

source: J’en ferois un Ingrat une ſeconde fois.
fr: J’en ferais un Ingrat une seconde fois.

source: Madame, je répons de ſa reconnoiſſance.
fr: Madame, je réponds de sa reconnaissance.

source: Et qui me répondra de ſon obeïſſance?
fr: Et qui me répondra de son obéissance?

source: Pouriez-vous vous réſoudre à ne le voir jamais?
fr: Pourriez-vous vous résoudre à ne le voir jamais?

source: Où poura-t-il tenir contre tant de bienfaits?
fr: Où pourra-t-il tenir contre tant de bienfaits?

source: Madame, le temps preſſe, & Perdiccas peut-eſtre,
fr: Madame, le temps presse, et Perdiccas peut-être,

source: De luy, de ce Palais, va ſe rendre le maiſtre:
fr: De lui, de ce Palais, va se rendre le maître:

source: Helas! qu’eſt devenuë une ſi belle ardeur?
fr: Hélas! qu’est devenue une si belle ardeur?

source: Pour le prix de ſes jours j’abandonne ſon cœur.
fr: Pour prix de ses jours j’abandonne son cœur.

source: En vain le voſtre l’abandonne,
fr: En vain le vôtre l'abandonne,

source: Vous ne pouvez donner ce cœur, s’il ne ſe donne;
fr: Vous ne pouvez donner ce cœur, s’il ne se donne;

source: Et ſi j’en crois encor un mouvement jaloux,
fr: Et si j’en crois encore un mouvement jaloux,

source: Pouroit-il eſtre à moy, quand il eſt tout à vous?
fr: Pourrait-il être à moi, quand il est tout à vous?

source: Et ſortir d’un Palais que le Peuple environne;
fr: Et sortir d’un Palais que le Peuple environne;

source: Mais j’ay tous mes Amis preſts à périr pour vous;
fr: Mais j’ai tous mes Amis prêts à périr pour vous;

source: Antipater aproche, allons joindre une Armée
fr: Antipater approche, allons joindre une Armée

source: Qui ſera par vos yeux & mes feux animée,
fr: Qui sera par vos yeux et mes feux animée,

source: Et là pour ſoûtenir l’honneur de vos appas,
fr: Et là pour soutenir l’honneur de vos appâts,

source: Au moindre ordre de vous, le panchãt qui m’entraîne,
fr: Au moindre ordre de vous, le penchant qui m’entraîne,

source: M’a fait courir, voler, pour ſervir voſtre haine.
fr: M’a fait courir, voler, pour servir votre haine.

source: Ne pourez-vous jamais par un heureux retour,
fr: Ne pourrez-vous jamais par un heureux retour,

source: Oubliant voſtre haine, écouter mon amour?
fr: Oubliant votre haine, écouter mon amour?

source: Seigneur, je dois beaucoup à ce zele ſincere
fr: Seigneur, je dois beaucoup à ce zèle sincère

source: Qui m’offre le ſecours de vous, de voſtre Pere.
fr: Qui m’offre le secours de vous, de votre Père.

source: Il vient de vous vanger
fr: Il vient de vous venger

source: De l’Ingrat dont l’amour oſoit vous outrager.
fr: De l’Ingrat dont l’amour osait vous outrager.

source: Cet Ingrat, dont l’orgueil mépriſoit voſtre flame,
fr: Cet Ingrat, dont l’orgueil méprisait votre flamme,

source: Et croyez que les Dieux ont fouffert ſon trépas,
fr: Et croyez que les Dieux ont souffert son trépas,

source: Puis qu’il a pû vous voir, & ne vous aimer pas.
fr: Puisqu’il a pu vous voir, et ne vous aimer pas.

source: C’eſt aſſez, & dans peu je m’apreſte à vous ſuivre,
fr: C’est assez, et dans peu je m’apprête à vous suivre,

source: J’y cours. Si pour vous i'oſe vivre,
fr: J'y cours. Si pour vous j'ose vivre,

source: Je vais vous préparer un deſtin glorieux,
fr: Je vais vous préparer un destin glorieux,

source: Ou bien j’auray l’honneur de mourir à vos yeux.
fr: Ou bien j’aurai l’honneur de mourir à vos yeux.

source: AH! Madame, je ſens qu’en de telles allarmes
fr: Ah! Madame, je sens qu’en de telles alarmes

source: Malgré moy, comme à vous, il m’échape des larmes;
fr: Malgré moi, comme à vous, il m’échappe des larmes;

source: Helas! il eſt donc mort?
fr: Hélas! Il est donc mort?

source: Quoy, ſans le ſecourir,
fr: Quoy, sans le secourir,

source: Vous le pleurez, Cruelle, & le laiſſez périr?
fr: Vous le pleurez, Cruelle, et le laissez périr?

source: Ah! je ne ſens que trop le feu qui me devore,
fr: Ah! je ne sens que trop le feu qui me dévore,

source: Je croyois le haïr, & je l’aimois encore;
fr: Je croyais le haïr, et je l’aimais encore;

source: Mais ce n'eſt pas aſſez, en de ſi grands malheurs,
fr: Mais ce n’est pas assez, en de si grands malheurs,

source: Il faut verſer du ſang, c’eſt trop peu que des pleurs.
fr: Il faut verser du sang, c’est trop peu que des pleurs.

source: Madame, il vous aimoit, n’oſerez-vous le ſuivre?
fr: Madame, il vous aimait, n’oserez-vous le suivre?

source: Moy, j’en eſtois haïe, & ne puis luy ſurvivre;
fr: Moi, j’en étais haïe, et ne puis lui survivre;

source: Oüy. J’ateſte les Dieux, que par un noble effort
fr: Oui. J’atteste les Dieux, que par un noble effort

source: Dans peu je me rendray maiſtreſſe de mon ſort.
fr: Dans peu je me rendrai maîtresse de mon sort.

source: Mais quoy? de Perdiccas ſerez vous la victime,
fr: Mais quoi? de Perdiccas serez vous la victime,

source: L’objet de ſon amour, & le fruit de ſon crime,
fr: L’objet de son amour, et le fruit de son crime,

source: Et pourez-vous paſſer dans ce cruel moment
fr: Et pourrez vous passer dans ce cruel moment

source: En des Bras degoutans du ſang de voſtre Amant?
fr: En des bras dégoûtants du sang de votre Amant?

source: Vangeons Leonatus ſur vous & ſur moy-meſme,
fr: Vengeons Léonatus sur vous et sur moi-même,

source: Il faut que tout périſſe en perdant ce que j’aime.
fr: Il faut que tout périsse en perdant ce que j’aime.

source: Madame, en cet inſtant, voyons qui de nous deux
fr: Madame, en cet instant, voyons qui de nous deux

source: Oſera le vanger, & qui l’aime le mieux.
fr: Osera le venger, et qui l’aime le mieux.

source: N’en doutez point, Madame, en cet inſtant funeſte
fr: N’en doutez point, Madame, en cet instant funeste

source: La mort eſt le ſeul bien, ou l’eſpoir qui me reſte;
fr: La mort est le seul bien, ou l’espoir qui me reste;

source: A mes ſens éperdus eſt-il rien de plus doux?
fr: À mes sens éperdus est-il rien de plus doux?

source: C’eſt l’unique faveur que j’atendois de vous;
fr: C’est l’unique faveur que j’attendais de vous;

source: Mais ſans avoir beſoin de vous pour l'entreprendre,
fr: Mais sans avoir besoin de vous pour l’entreprendre,

source: Je feray mon deſtin en Femme d’Aiéxandre.
fr: Je ferai mon destin en femme d’Alexandre.

source: J’entre. Dans un moment je reviens pres de vous,
fr: J’entre. Dans un moment je reviens près de vous,

source: Et vous allez joüir d’un ſpéctacle ſi doux.
fr: Et vous allez jouir d’un spectacle si doux.

source: QUe vois-je? Juſtes Dieux! où va-t-elle, Heſione?
fr: QUe vois-je? Justes Dieux! Où va-t-elle, Hesione?

source: Son grand cœur me ſurprẽd, ſa fermeté m’étonne;
fr: Son grand cœur me surprend, sa fermeté m’étonne;

source: Tandis que je la vois courir ſans s’étonner
fr: Tandis que je la vois courir sans s’étonner

source: Au devant du trépas que je veux luy donner,
fr: Au devant du trépas que je veux lui donner,

source: Elle ne peut ſurvivre au Héros qu’elle adore.
fr: Elle ne peut survivre au Héros qu’elle adore.

source: Quoy? je l’aimois plus qu’elle, & je reſpire encore?
fr: Quoi? je l’aimais plus qu’elle, et je respire encore?
